[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-image-toolkit",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-icon-folder",
  "media-extended",
  "remember-cursor-position",
  "obsidian-style-settings",
  "obsidian-advanced-slides"
]